Repository: AkbaraliKhasanov-2000/New-App
Catalog: Scanlet/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, uz

source: Edges are detected and straightened automatically. Documents, receipts, IDs and notes come out crisp and clean.
cs: Okraje se rozpoznají a vyrovnají automaticky. Dokumenty, účtenky, průkazy i poznámky budou ostré a čisté.
da: Kanter registreres og rettes automatisk ud. Dokumenter, kvitteringer, id-kort og noter bliver skarpe og rene.
de: Ränder werden automatisch erkannt und begradigt. Dokumente, Belege, Ausweise und Notizen werden gestochen scharf.
el: Οι άκρες εντοπίζονται και ισιώνονται αυτόματα. Έγγραφα, αποδείξεις, ταυτότητες και σημειώσεις βγαίνουν καθαρά.
es: Los bordes se detectan y enderezan automáticamente. Documentos, recibos, DNI y notas quedan nítidos y limpios.
fi: Reunat tunnistetaan ja suoristetaan automaattisesti. Dokumentit, kuitit, henkilökortit ja muistiinpanot ovat tarkkoja ja siistejä.
fr: Les bords sont détectés et redressés automatiquement. Documents, reçus, pièces d’identité et notes ressortent nets et propres.
hr: Rubovi se automatski prepoznaju i ispravljaju. Dokumenti, računi, osobne iskaznice i bilješke ispadaju oštri i čisti.
hu: A széleket automatikusan felismeri és kiegyenesíti. A dokumentumok, nyugták, igazolványok és jegyzetek élesek és tiszták lesznek.
it: I bordi vengono rilevati e raddrizzati automaticamente. Documenti, ricevute, carte d’identità e appunti risultano nitidi e puliti.
nb: Kanter oppdages og rettes opp automatisk. Dokumenter, kvitteringer, ID-kort og notater blir skarpe og rene.
nl: Randen worden automatisch herkend en rechtgezet. Documenten, bonnetjes, ID's en notities worden scherp en schoon.
pl: Krawędzie są wykrywane i prostowane automatycznie. Dokumenty, paragony, dowody i notatki wychodzą ostre i czyste.
pt_br: As bordas são detectadas e endireitadas automaticamente. Documentos, recibos, RG e anotações ficam nítidos e limpos.
pt_pt: Os contornos são detetados e endireitados automaticamente. Documentos, recibos, cartões e notas ficam nítidos e limpos.
ro: Marginile sunt detectate și îndreptate automat. Documentele, bonurile, actele de identitate și notițele ies clare și curate.
ru: Края определяются и выравниваются автоматически. Документы, чеки, удостоверения и заметки получаются чёткими.
sk: Okraje sa rozpoznajú a vyrovnajú automaticky. Dokumenty, bločky, preukazy aj poznámky budú ostré a čisté.
sv: Kanterna hittas och rätas ut automatiskt. Dokument, kvitton, ID-kort och anteckningar blir skarpa och rena.
tr: Kenarlar otomatik olarak algılanır ve düzeltilir. Belgeler, fişler, kimlikler ve notlar net ve temiz çıkar.
uk: Краї визначаються й вирівнюються автоматично. Документи, чеки, посвідчення й нотатки виходять чіткими й чистими.
uz: Chegaralar avtomatik aniqlanadi va tekislanadi. Hujjatlar, cheklar, ID kartalar va qaydlar tiniq chiqadi.

source: Edit Page
cs: Upravit stránku
da: Rediger side
de: Seite anpassen
el: Επεξεργασία
es: Editar página
fi: Muokkaa sivua
fr: Éditer la page
hr: Uredi stranicu
hu: Szerkesztés
it: Modifica pagina
nb: Rediger side
nl: Wijzig pagina
pl: Edytuj stronę
pt_br: Editar página
pt_pt: Editar página
ro: Editează pagina
ru: Изменить стр.
sk: Upraviť stranu
sv: Redigera sida
tr: Sayfayı Düzenle
uk: Редагувати
uz: Sahifa tahriri

source: Empty Folder
cs: Prázdná složka
da: Tom mappe
de: Leerer Ordner
el: Κενός φάκελος
es: Carpeta vacía
fi: Tyhjä kansio
fr: Dossier vide
hr: Prazna mapa
hu: Üres mappa
it: Cartella vuota
nb: Tom mappe
nl: Lege map
pl: Pusty folder
pt_br: Pasta vazia
pt_pt: Pasta vazia
ro: Dosar gol
ru: Папка пуста
sk: Prázdny priečinok
sv: Tom mapp
tr: Boş Klasör
uk: Порожня папка
uz: Jild bo‘sh

source: Enter a name for this folder.
cs: Zadejte název složky.
da: Angiv et navn til mappen.
de: Gib einen Namen für diesen Ordner ein.
el: Εισαγάγετε όνομα για τον φάκελο.
es: Escribe un nombre para la carpeta.
fi: Anna kansiolle nimi.
fr: Saisissez un nom pour ce dossier.
hr: Unesite naziv mape.
hu: Add meg a mappa nevét.
it: Inserisci un nome per questa cartella.
nb: Skriv inn et navn på mappen.
nl: Geef deze map een naam.
pl: Wpisz nazwę folderu.
pt_br: Digite um nome para esta pasta.
pt_pt: Introduza um nome para esta pasta.
ro: Introdu un nume pentru acest dosar.
ru: Введите название папки.
sk: Zadajte názov priečinka.
sv: Ange ett namn för mappen.
tr: Bu klasör için bir ad girin.
uk: Введіть назву папки.
uz: Jild nomini kiriting.

source: Everything you need to scan, sign and share documents.
cs: Vše pro skenování, podepisování a sdílení dokumentů.
da: Alt, du skal bruge for at scanne, underskrive og dele dokumenter.
de: Alles, was du zum Scannen, Signieren und Teilen brauchst.
el: Ό,τι χρειάζεστε για σάρωση, υπογραφή και κοινοποίηση εγγράφων.
es: Todo lo que necesitas para escanear, firmar y compartir documentos.
fi: Kaikki tarvittava dokumenttien skannaukseen, allekirjoitukseen ja jakoon.
fr: Tout pour numériser, signer et partager vos documents.
hr: Sve za skeniranje, potpisivanje i dijeljenje dokumenata.
hu: Minden, ami a dokumentumok beolvasásához, aláírásához és megosztásához kell.
it: Tutto ciò che serve per scansionare, firmare e condividere documenti.
nb: Alt du trenger for å skanne, signere og dele dokumenter.
nl: Alles wat je nodig hebt om documenten te scannen, ondertekenen en delen.
pl: Wszystko, czego potrzebujesz do skanowania, podpisywania i udostępniania.
pt_br: Tudo o que você precisa para escanear, assinar e compartilhar documentos.
pt_pt: Tudo o que precisa para digitalizar, assinar e partilhar documentos.
ro: Tot ce îți trebuie pentru a scana, semna și partaja documente.
ru: Всё, чтобы сканировать, подписывать и отправлять документы.
sk: Všetko na skenovanie, podpisovanie a zdieľanie dokumentov.
sv: Allt du behöver för att skanna, signera och dela dokument.
tr: Belgeleri taramak, imzalamak ve paylaşmak için gereken her şey.
uk: Усе, щоб сканувати, підписувати й поширювати документи.
uz: Hujjatlarni skanerlash, imzolash va ulashish uchun hamma narsa.

source: Export
cs: Exportovat
da: Eksportér
de: Exportieren
el: Εξαγωγή
es: Exportar
fi: Vie
fr: Exporter
hr: Izvezi
hu: Exportálás
it: Esporta
nb: Eksporter
nl: Exporteer
pl: Eksportuj
pt_br: Exportar
pt_pt: Exportar
ro: Exportă
ru: Экспорт
sk: Exportovať
sv: Exportera
tr: Dışa Aktar
uk: Експорт
uz: Eksport

source: Export %@
cs: Exportovat %@
da: Eksportér %@
de: %@ exportieren
el: Εξαγωγή %@
es: Exportar %@
fi: Vie %@
fr: Exporter en %@
hr: Izvezi %@
hu: %@ exportálása
it: Esporta %@
nb: Eksporter %@
nl: Exporteer %@
pl: Eksportuj %@
pt_br: Exportar %@
pt_pt: Exportar %@
ro: Exportă %@
ru: Экспорт в %@
sk: Exportovať %@
sv: Exportera %@
tr: %@ Olarak Aktar
uk: Експорт %@
uz: %@ eksporti

source: Export Failed
cs: Export selhal
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Αποτυχία εξαγωγής
es: Error al exportar
fi: Vienti epäonnistui
fr: Échec de l’export
hr: Izvoz nije uspio
hu: Sikertelen exportálás
it: Esportazione fallita
nb: Eksport mislyktes
nl: Exporteren mislukt
pl: Błąd eksportu
pt_br: Falha ao exportar
pt_pt: Falha ao exportar
ro: Export eșuat
ru: Ошибка экспорта
sk: Export zlyhal
sv: Export misslyckades
tr: Dışa Aktarılamadı
uk: Помилка експорту
uz: Eksport xatosi

source: Export Without Watermark
cs: Export bez vodoznaku
da: Eksportér uden vandmærke
de: Ohne Wasserzeichen exportieren
el: Εξαγωγή χωρίς υδατογράφημα
es: Exporta sin marca de agua
fi: Vie ilman vesileimaa
fr: Exporter sans filigrane
hr: Izvoz bez vodenog žiga
hu: Exportálás vízjel nélkül
it: Esporta senza filigrana
nb: Eksporter uten vannmerke
nl: Exporteer zonder watermerk
pl: Eksport bez znaku wodnego
pt_br: Exporte sem marca d’água
pt_pt: Exporte sem marca de água
ro: Export fără filigran
ru: Экспорт без водяного знака
sk: Export bez vodoznaku
sv: Exportera utan vattenstämpel
tr: Filigransız Dışa Aktarın
uk: Експорт без водяного знака
uz: Suv belgisiz eksport

source: Exports the recognized text of every page as a plain text file.
cs: Exportuje rozpoznaný text všech stránek jako prostý textový soubor.
da: Eksporterer den genkendte tekst fra alle sider som en ren tekstfil.
de: Exportiert den erkannten Text aller Seiten als reine Textdatei.
el: Εξάγει το αναγνωρισμένο κείμενο κάθε σελίδας ως απλό αρχείο κειμένου.
es: Exporta el texto reconocido de cada página como archivo de texto sin formato.
fi: Vie jokaisen sivun tunnistetun tekstin pelkkänä tekstitiedostona.
fr: Exporte le texte reconnu de chaque page dans un fichier texte brut.
hr: Izvozi prepoznati tekst svih stranica kao običnu tekstualnu datoteku.
hu: Az összes oldal felismert szövegét egyszerű szövegfájlként exportálja.
it: Esporta il testo riconosciuto di ogni pagina in un file di testo semplice.
nb: Eksporterer den gjenkjente teksten fra hver side som en ren tekstfil.
nl: Exporteert de herkende tekst van elke pagina als tekstbestand.
pl: Eksportuje rozpoznany tekst wszystkich stron jako zwykły plik tekstowy.
pt_br: Exporta o texto reconhecido de cada página como arquivo de texto simples.
pt_pt: Exporta o texto reconhecido de cada página como ficheiro de texto simples.
ro: Exportă textul recunoscut din fiecare pagină într-un fișier text simplu.
ru: Экспортирует распознанный текст всех страниц в текстовый файл.
sk: Exportuje rozpoznaný text všetkých strán ako obyčajný textový súbor.
sv: Exporterar den igenkända texten från alla sidor som en textfil.
tr: Her sayfanın tanınan metnini düz metin dosyası olarak dışa aktarır.
uk: Експортує розпізнаний текст усіх сторінок як звичайний текстовий файл.
uz: Barcha sahifalarning aniqlangan matnini matnli fayl sifatida eksport qiladi.

source: Extract Text
cs: Získat text
da: Udtræk tekst
de: Text extrahieren
el: Εξαγωγή κειμένου
es: Extraer texto
fi: Poimi teksti
fr: Extraire le texte
hr: Izdvoji tekst
hu: Szöveg kinyerése
it: Estrai testo
nb: Hent ut tekst
nl: Tekst extraheren
pl: Wyodrębnij tekst
pt_br: Extrair texto
pt_pt: Extrair texto
ro: Extrage textul
ru: Извлечь текст
sk: Získať text
sv: Extrahera text
tr: Metni Çıkar
uk: Витягти текст
uz: Matnni ajratish

source: Face ID App Lock
cs: Zámek přes Face ID
da: Applås med Face ID
de: Face ID-App-Sperre
el: Κλείδωμα με Face ID
es: Bloqueo con Face ID
fi: Face ID ‑applukko
fr: Verrou Face ID
hr: Face ID zaključavanje
hu: Face ID-zár
it: Blocco con Face ID
nb: Applås med Face ID
nl: App-slot met Face ID
pl: Blokada Face ID
pt_br: Bloqueio com Face ID
pt_pt: Bloqueio com Face ID
ro: Blocare cu Face ID
ru: Защита Face ID
sk: Zámok cez Face ID
sv: Applås med Face ID
tr: Face ID ile Kilit
uk: Блокування Face ID
uz: Face ID bilan qulf

source: Favorite
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favori
hr: Omiljeno
hu: Kedvenc
it: Preferito
nb: Favoritt
nl: Favoriet
pl: Ulubiony
pt_br: Favorito
pt_pt: Favorito
ro: Favorit
ru: В избранном
sk: Obľúbené
sv: Favorit
tr: Favori
uk: Вибране
uz: Sevimli

source: Favorites
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
hr: Omiljeno
hu: Kedvencek
it: Preferiti
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
tr: Favoriler
uk: Вибране
uz: Sevimlilar

source: Find words inside your scans in any PDF app.
cs: Vyhledávejte slova ve skenech v jakékoli PDF aplikaci.
da: Find ord i dine scanninger i enhver PDF-app.
de: Finde Wörter in deinen Scans in jeder PDF-App.
el: Βρείτε λέξεις στις σαρώσεις σας σε κάθε εφαρμογή PDF.
es: Busca palabras en tus escaneos desde cualquier app de PDF.
fi: Etsi sanoja skannauksista missä tahansa PDF-apissa.
fr: Trouvez des mots dans vos scans depuis toute app PDF.
hr: Pronađite riječi u skenovima u bilo kojoj PDF aplikaciji.
hu: Keress szavakat a beolvasásokban bármely PDF-appban.
it: Trova parole nelle tue scansioni in qualsiasi app PDF.
nb: Finn ord i skanningene dine i alle PDF-apper.
nl: Vind woorden in je scans in elke PDF-app.
pl: Znajduj słowa w skanach w dowolnej aplikacji PDF.
pt_br: Encontre palavras nos escaneamentos em qualquer app de PDF.
pt_pt: Encontre palavras nas digitalizações em qualquer app de PDF.
ro: Găsește cuvinte în scanări din orice aplicație PDF.
ru: Находите слова в сканах в любом PDF-приложении.
sk: Vyhľadávajte slová v skenoch v akejkoľvek PDF aplikácii.
sv: Hitta ord i dina skanningar i alla PDF-appar.
tr: Taramalarınızdaki kelimeleri her PDF uygulamasında bulun.
uk: Шукайте слова у сканах у будь-якій PDF-програмі.
uz: Skanlaringiz ichidagi so‘zlarni istalgan PDF ilovada toping.

source: Fit to Image
cs: Podle obrázku
da: Tilpas til billede
de: An Bild anpassen
el: Βάσει εικόνας
es: Ajustar a imagen
fi: Sovita kuvaan
fr: Taille de l’image
hr: Prema slici
hu: Kép mérete
it: Adatta a immagine
nb: Tilpass bildet
nl: Passend bij beeld
pl: Do obrazu
pt_br: Ajustar à imagem
pt_pt: Ajustar à imagem
ro: Potrivit imaginii
ru: По изображению
sk: Podľa obrázka
sv: Anpassa till bild
tr: Görüntüye Sığdır
uk: За зображенням
uz: Rasm o‘lchamida

source: Folders
cs: Složky
da: Mapper
de: Ordner
el: Φάκελοι
es: Carpetas
fi: Kansiot
fr: Dossiers
hr: Mape
hu: Mappák
it: Cartelle
nb: Mapper
nl: Mappen
pl: Foldery
pt_br: Pastas
pt_pt: Pastas
ro: Dosare
ru: Папки
sk: Priečinky
sv: Mappar
tr: Klasörler
uk: Папки
uz: Jildlar

source: Format
cs: Formát
el: Μορφή
es: Formato
fi: Muoto
hu: Formátum
it: Formato
nl: Formaat
pt_br: Formato
pt_pt: Formato
ru: Формат
sk: Formát
tr: Biçim
uk: Формат

source: Free exports include a small footer.
cs: Bezplatné exporty mají malé zápatí.
da: Gratis eksporter har en lille sidefod.
de: Gratis-Exporte enthalten eine kleine Fußzeile.
el: Οι δωρεάν εξαγωγές έχουν μικρό υποσέλιδο.
es: Las exportaciones gratis llevan un pequeño pie.
fi: Ilmaisissa vienneissä on pieni alatunniste.
fr: Les exports gratuits ont un petit pied de page.
hr: Besplatni izvozi imaju malo podnožje.
hu: Az ingyenes exportokon kis lábléc van.
it: Export gratuiti con un piccolo piè di pagina.
nb: Gratis eksporter har en liten bunntekst.
nl: Gratis exports bevatten een kleine voettekst.
pl: Darmowe eksporty mają małą stopkę.
pt_br: Exportações grátis têm um pequeno rodapé.
pt_pt: Exportações grátis têm um pequeno rodapé.
ro: Exporturile gratuite au un mic subsol.
ru: В бесплатных экспортах есть небольшая подпись.
sk: Bezplatné exporty majú malú pätu.
sv: Gratisexporter har en liten sidfot.
tr: Ücretsiz dışa aktarımlarda küçük alt bilgi var.
uk: Безкоштовний експорт має невеликий підпис.
uz: Bepul eksportlarda kichik yozuv bo‘ladi.

source: Free for %@, then %@. Renews automatically until canceled. Cancel anytime in Settings at least 24 hours before the trial ends.
cs: Zdarma na %1$@, pak %2$@. Obnovuje se automaticky, dokud ji nezrušíte. Zrušte ji v Nastavení nejméně 24 hodin před koncem zkušební doby.
da: Gratis i %@, derefter %@. Fornyes automatisk, indtil den opsiges. Opsig når som helst i Indstillinger senest 24 timer før prøveperioden slutter.
de: %@ gratis, dann %@. Verlängert sich automatisch bis zur Kündigung. Kündige jederzeit in den Einstellungen, spätestens 24 Stunden vor Ende des Probezeitraums.
el: Δωρεάν για %@, μετά %@. Ανανεώνεται αυτόματα μέχρι να ακυρωθεί. Ακυρώστε στις Ρυθμίσεις τουλάχιστον 24 ώρες πριν τη λήξη της δοκιμής.
es: Gratis durante %@ y luego %@. Se renueva automáticamente hasta que la canceles. Cancela en Ajustes al menos 24 horas antes de que acabe la prueba.
fi: Ilmainen %1$@, sitten %2$@. Uusiutuu automaattisesti, kunnes se perutaan. Peru milloin tahansa Asetuksissa viimeistään 24 tuntia ennen kokeilun loppua.
fr: Gratuit pendant %1$@, puis %2$@. Renouvellement automatique sauf annulation. Annulez à tout moment dans Réglages au moins 24 heures avant la fin de l’essai.
hr: Besplatno %1$@, zatim %2$@. Obnavlja se automatski dok je ne otkažete. Otkažite u Postavkama najmanje 24 sata prije isteka probnog razdoblja.
hu: %@ ingyen, utána %@. Lemondásig automatikusan megújul. A Beállításokban bármikor lemondhatod, legalább 24 órával a próbaidő vége előtt.
it: Gratis per %1$@, poi %2$@. Si rinnova automaticamente fino all’annullamento. Annulla in qualsiasi momento in Impostazioni almeno 24 ore prima della fine della prova.
nb: Gratis i %1$@, deretter %2$@. Fornyes automatisk til det sies opp. Si opp når som helst i Innstillinger minst 24 timer før prøveperioden utløper.
nl: %@ gratis, daarna %@. Wordt automatisch verlengd tot je opzegt. Zeg op elk moment op in Instellingen, minstens 24 uur voor het einde van de proefperiode.
pl: Za darmo przez %1$@, potem %2$@. Odnawia się automatycznie do czasu anulowania. Anuluj w Ustawieniach co najmniej 24 godziny przed końcem okresu próbnego.
pt_br: Grátis por %@, depois %@. Renova automaticamente até ser cancelada. Cancele nos Ajustes pelo menos 24 horas antes do fim do teste.
pt_pt: Grátis durante %@, depois %@. Renova automaticamente até ser cancelada. Cancele nas Definições pelo menos 24 horas antes do fim do teste.
ro: Gratuit %1$@, apoi %2$@. Se reînnoiește automat până la anulare. Anulează oricând în Configurări cu cel puțin 24 de ore înainte de finalul perioadei de probă.
ru: Бесплатно %1$@, затем %2$@. Подписка продлевается автоматически, пока вы её не отмените. Отмените в Настройках минимум за 24 часа до конца пробного периода.
sk: Zadarmo na %1$@, potom %2$@. Obnovuje sa automaticky, kým ho nezrušíte. Zrušte ho v Nastaveniach najmenej 24 hodín pred koncom skúšobnej doby.
sv: Gratis i %@, sedan %@. Förnyas automatiskt tills den sägs upp. Avsluta när som helst i Inställningar senast 24 timmar innan provperioden slutar.
tr: %@ ücretsiz, sonra %@. İptal edilene kadar otomatik yenilenir. Deneme bitiminden en az 24 saat önce Ayarlar’dan istediğiniz zaman iptal edin.
uk: Безкоштовно %@, далі %@. Поновлюється автоматично до скасування. Скасуйте в Параметрах щонайменше за 24 год до кінця пробного періоду.
uz: %1$@ bepul, keyin %2$@. Bekor qilinmaguncha avtomatik yangilanadi. Sinov muddati tugashidan kamida 24 soat oldin Sozlamalarda bekor qiling.

source: Free Text Recognitions Used
cs: Bezplatná rozpoznání vyčerpána
da: Gratis tekstgenkendelser brugt
de: Gratis-Texterkennungen verbraucht
el: Οι δωρεάν αναγνωρίσεις εξαντλήθηκαν
es: Reconocimientos gratis agotados
fi: Ilmaiset tunnistukset käytetty
fr: Reconnaissances gratuites utilisées
hr: Besplatna prepoznavanja potrošena
hu: Elfogytak az ingyenes felismerések
it: Riconoscimenti gratuiti usati
nb: Gratis tekstgjenkjenning brukt opp
nl: Gratis tekstherkenningen gebruikt
pl: Darmowe rozpoznania wykorzystane
pt_br: Reconhecimentos grátis esgotados
pt_pt: Reconhecimentos grátis esgotados
ro: Recunoașteri gratuite folosite
ru: Бесплатные распознавания закончились
sk: Bezplatné rozpoznania vyčerpané
sv: Gratis textigenkänningar använda
tr: Ücretsiz Tanıma Hakkı Bitti
uk: Безкоштовні розпізнавання вичерпано
uz: Bepul matn aniqlashlar tugadi

source: Full Page
cs: Celá stránka
da: Hele siden
de: Ganze Seite
el: Ολόκληρη σελίδα
es: Página entera
fi: Koko sivu
fr: Page entière
hr: Cijela stranica
hu: Teljes oldal
it: Pagina intera
nb: Hele siden
nl: Hele pagina
pl: Cała strona
pt_br: Página inteira
pt_pt: Página inteira
ro: Pagină întreagă
ru: Вся страница
sk: Celá strana
sv: Hela sidan
tr: Tam Sayfa
uk: Уся сторінка
uz: To‘liq sahifa

source: Get Started
cs: Začít
da: Kom i gang
de: Los geht’s
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Commencer
hr: Započni
hu: Kezdés
it: Inizia
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt_br: Começar
pt_pt: Começar
ro: Să începem
ru: Начать
sk: Začať
sv: Kom igång
tr: Başlayın
uk: Почати
uz: Boshlash

source: Go Pro
cs: Získat Pro
da: Få Pro
de: Pro holen
el: Αναβάθμιση
es: Hazte Pro
fi: Hanki Pro
fr: Passer à Pro
hr: Nabavi Pro
hu: Váltás Pro-ra
it: Passa a Pro
nb: Bli Pro
nl: Neem Pro
pl: Kup Pro
pt_br: Assine o Pro
pt_pt: Obter Pro
ro: Treci la Pro
ru: Pro
sk: Získať Pro
sv: Skaffa Pro
tr: Pro’ya Geç
uk: Отримати Pro
uz: Pro

source: Grayscale
cs: Odstíny šedi
da: Gråtoner
de: Graustufen
el: Κλίμακα γκρι
es: Grises
fi: Harmaasävy
fr: Niveaux de gris
hr: Sivi tonovi
hu: Szürkeárnyalat
it: Scala di grigi
nb: Gråtoner
nl: Grijstinten
pl: Skala szarości
pt_br: Tons de cinza
pt_pt: Cinzentos
ro: Tonuri de gri
ru: Оттенки серого
sk: Odtiene sivej
sv: Gråskala
tr: Gri Tonlama
uk: Відтінки сірого
uz: Kulrang

source: I scan documents with Scanlet.
cs: Skenuji dokumenty se Scanletem.
da: Jeg scanner dokumenter med Scanlet.
de: Ich scanne Dokumente mit Scanlet.
el: Σαρώνω έγγραφα με το Scanlet.
es: Escaneo mis documentos con Scanlet.
fi: Skannaan dokumentit Scanletilla.
fr: Je numérise mes documents avec Scanlet.
hr: Skeniram dokumente sa Scanletom.
hu: Scanlettel olvasom be a dokumentumokat.
it: Scansiono i documenti con Scanlet.
nb: Jeg skanner dokumenter med Scanlet.
nl: Ik scan documenten met Scanlet.
pl: Skanuję dokumenty w Scanlet.
pt_br: Escaneio meus documentos com o Scanlet.
pt_pt: Digitalizo documentos com o Scanlet.
ro: Scanez documente cu Scanlet.
ru: Я сканирую документы в Scanlet.
sk: Skenujem dokumenty v Scanlete.
sv: Jag skannar dokument med Scanlet.
tr: Belgelerimi Scanlet ile tarıyorum.
uk: Я сканую документи в Scanlet.
uz: Hujjatlarni Scanlet bilan skanerlayman.

source: Icons
cs: Ikony
da: Symboler
de: Symbole
el: Εικονίδια
es: Iconos
fi: Kuvakkeet
fr: Icônes
hr: Ikone
hu: Ikonok
it: Icone
nb: Ikoner
nl: Symbolen
pl: Ikony
pt_br: Ícones
pt_pt: Ícones
ro: Pictograme
ru: Значки
sk: Ikony
sv: Symboler
tr: Simgeler
uk: Значки
uz: Belgilar

source: Import
cs: Importovat
da: Importér
de: Importieren
el: Εισαγωγή
es: Importar
fi: Tuo
fr: Importer
hr: Uvezi
hu: Importálás
it: Importa
nb: Importer
nl: Importeer
pl: Importuj
pt_br: Importar
pt_pt: Importar
ro: Importă
ru: Импорт
sk: Importovať
sv: Importera
tr: İçe Aktar
uk: Імпорт

source: Import from Files
cs: Importovat ze Souborů
da: Importér fra Filer
de: Aus Dateien importieren
el: Εισαγωγή από Αρχεία
es: Importar de Archivos
fi: Tuo Tiedostoista
fr: Importer de Fichiers
hr: Uvezi iz Datoteka
hu: Importálás a Fájlokból
it: Importa da File
nb: Importer fra Filer
nl: Importeer uit Bestanden
pl: Importuj z Plików
pt_br: Importar de Arquivos
pt_pt: Importar de Ficheiros
ro: Importă din Fișiere
ru: Импорт из Файлов
sk: Importovať zo Súborov
sv: Importera från Filer
tr: Dosyalar’dan Aktar
uk: Імпорт із Файлів
uz: Fayllardan import

source: Import from Photos
cs: Importovat z Fotek
da: Importér fra Fotos
de: Aus Fotos importieren
el: Εισαγωγή από Φωτογραφίες
es: Importar de Fotos
fi: Tuo Kuvista
fr: Importer de Photos
hr: Uvezi iz Fotografija
hu: Importálás a Fotókból
it: Importa da Foto
nb: Importer fra Bilder
nl: Importeer uit Foto's
pl: Importuj ze Zdjęć
pt_br: Importar de Fotos
pt_pt: Importar de Fotos
ro: Importă din Poze
ru: Импорт из Фото
sk: Importovať z Fotiek
sv: Importera från Bilder
tr: Fotoğraflar’dan Aktar
uk: Імпорт із Фото
uz: Rasmlardan import

source: Import Photos
cs: Importovat fotky
da: Importér fotos
de: Fotos importieren
el: Εισαγωγή φωτογραφιών
es: Importar fotos
fi: Tuo kuvia
fr: Importer des photos
hr: Uvezi fotografije
hu: Fotók importálása
it: Importa foto
nb: Importer bilder
nl: Importeer foto's
pl: Importuj zdjęcia
pt_br: Importar fotos
pt_pt: Importar fotos
ro: Importă poze
ru: Импортировать фото
sk: Importovať fotky
sv: Importera bilder
tr: Fotoğrafları Aktar
uk: Імпорт фото
uz: Rasm import qilish

source: Ink Color
cs: Barva inkoustu
da: Blækfarve
de: Tintenfarbe
el: Χρώμα μελανιού
es: Color de tinta
fi: Musteen väri
fr: Couleur d’encre
hr: Boja tinte
hu: Tinta színe
it: Inchiostro
nb: Blekkfarge
nl: Inktkleur
pl: Kolor tuszu
pt_br: Cor da tinta
pt_pt: Cor da tinta
ro: Cerneală
ru: Цвет чернил
sk: Farba atramentu
sv: Bläckfärg
tr: Mürekkep Rengi
uk: Колір чорнила
uz: Siyoh rangi
